/* Bottom Left position option */
"Bottom Left" = "Nederst til venstre";

/* Bottom right position option */
"Bottom Right" = "Nederst til højre";

/* Charcoal style option */
"Charcoal" = "Kul";

/* Default position option
   Default style option */
"Default" = "Standard";

/* Flip checkbox label */
"Flip" = "Flip";

/* Label for position picker */
"Position:" = "Position:";

/* Shrink checkbox label */
"Shrink" = "Reducer";

/* Label for bezel style picker */
"Style:" = "Stil:";

/* Top left position option */
"Top Left" = "Øverst til venstre";

/* Top right position option */
"Top Right" = "Øverst til højre";

